jorgebucaran/fisher
nickeb96/puffer-fish
jorgebucaran/autopair.fish
jorgebucaran/spark.fish
jorgebucaran/replay.fish
franciscolourenco/done
patrickf1/fzf.fish
vitallium/tokyonight-fish
jorgebucaran/fishtape
icezyclon/zoxide.fish
